<!DOCTYPE HTML>
<html>
<head>
  <title>Ing&eacute;nierie Jinnetic</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <link media="all" href="/common/stallman.css" type="text/css"
        rel="stylesheet" />
  <link rel="shortcut icon" href="/common/rms.png" />
</head>

<body>
<h1>Richard Stallman's personal site.</h1>
<h2><a href="/">https://stallman.org</a></h2>
<p>
For current political commentary, see
the <a href="/archives/polnotes.html">daily
political notes</a>.
</p>
<p>
<a href="/biographies.html#serious">RMS's Bio</a> |
<a href="http://gnu.org">The GNU Project</a>
</p>

<hr />


<h1>Ing&eacute;nierie Jinnetic</h1>
<h2>de Richard Stallman</h2>
<h2>2012-02-17</h2>

<p>
<a href="/articles/jinnetic.html">L'original.</a>
</p>

<p>
Cher Arthur,
</p><p>
Je ne peux pas t'accorder l'entrevue que tu m'as demand&eacute;e
avec insistance. Toutefois, je peux d&egrave;s maintenant t'expliquer
comment j'ai &eacute;t&eacute; capable de changer de champ d'activit&eacute;s,
pour accomplir autant de choses, en un temps record. Je ne te
d&eacute;voile pas ici l'histoire compl&egrave;te. Mais sache que tu
d&eacute;couvriras la suite assez rapidement.
</p><p> 
Il y a cinq ans, avant m&ecirc;me que je devienne biologiste, je
tenais un magasin d'antiquit&eacute;s. C'est lorsque j'y ai branch&eacute; une
vieille et singuli&egrave;re lampe, pour la tester, que j'ai eu un choc --
et pas du genre &eacute;lectrique. Au lieu de s'allumer, la lampe a
d&eacute;gag&eacute; un grand nuage de fum&eacute;e. Un g&eacute;nie s'est
mat&eacute;rialis&eacute; et comme le veut la coutume, il m'a offert trois
v&oelig;ux.
</p><p> 
J'ai d'abord r&eacute;dig&eacute; mon premier v&oelig;u dans un
bloc-notes, puis je l'ai lu &agrave; haute voix afin d'&eacute;viter les
erreurs.
</p><p>
"Mon premier v&oelig;u est le suivant: que tout le
monde soit &agrave; jamais invuln&eacute;rable, peu importe le type de
maladie, de dysfonction corporelle, de d&eacute;t&eacute;riorations physique
ou vieillissement. Aussi, les gens resteront vivants et continueront &agrave;
penser, &agrave; sentir et &agrave; agir comme des gens en parfaite
sant&eacute;...Hein? Quoi? Qu'est-ce que tu as dit?"
</p><p>
"Hum hum, Il se peut qu'il y ait quelques
difficult&eacute;s avec ce v&oelig;u." A r&eacute;pondu le g&eacute;nie,
dubitatif. "Peut-&ecirc;tre, il serait pr&eacute;f&eacute;rable que vous
d&eacute;siriez autre chose."
</p><p>
"Comment &ccedil;a, autre chose ? C'est &ccedil;a que je veux."
</p><p>
"Un v&oelig;u comme celui-ci... n'est pas orthodoxe. Personne
n'avait demand&eacute; quoi que ce soit de semblable, jusqu'&agrave;
pr&eacute;sent." Il m'a sembl&eacute; embarrass&eacute;.
</p><p>
"Mais vous avez s&ucirc;rement d&eacute;j&agrave; gu&eacute;ri des maladies
auparavant. Vous &ecirc;tes certain que vous n'y arriveriez pas
?"
</p><p>
"Ce n'est vraiment pas la m&ecirc;me chose. Et puis, ce n'est pas
coutumier pour nous."
</p><p>
"C'est pourtant simple. Vous avez dit que vous alliez m'accorder trois
v&oelig;ux. Je vous ai &eacute;nonc&eacute; un premier v&oelig;u, maintenant
r&eacute;alisez-le. Vous ne pouvez pas me le refuser."
</p><p>
"Je ne peux pas prendre la responsabilit&eacute; d'une telle
interpr&eacute;tation de ce qu'est un voeu. Il faut que je demande
conseil."
</p><p>
"D'accord, demandez. Mais ne croyez pas que je vais vous
laisser en paix."
</p><p>
Le g&eacute;nie s'est transform&eacute; en fum&eacute;e. Il a bien cherch&eacute; une
chemin&eacute;e pour sortir...... mais il a d&ucirc; se contenter de passer
par la fente de la bo&icirc;te aux lettres. Quand il s'est pr&eacute;sent&eacute;
&agrave; nouveau une heure plus tard, il semblait porter une charge,
immat&eacute;rielle. Alors qu'un poids r&eacute;el serait pass&eacute;
litt&eacute;ralement &agrave; travers lui.
</p><p>
"Ce que vous souhaitez a de vastes retomb&eacute;es, trop
importantes pour &ecirc;tre en ad&eacute;quation avec la notion de
v&oelig;u. Vous ne pouvez pas souhaiter changer le monde entier. Vos
souhaits doivent &ecirc;tre li&eacute;s directement &agrave; vous. Pouvez-vous
d&eacute;sirer quelque chose qui vous concerne, en tant qu'individu ?"
</p><p>
"J'aurais le droit d'insister, mais je ne le ferai pas. Je vais
m&ecirc;me vous rendre la t&acirc;che plus facile. Je vais souhaiter obtenir
un type de pouvoir sans pr&eacute;c&eacute;dent."
</p><p>
Le poids s'&eacute;vapore des &eacute;paules du g&eacute;nie.
</p><p>
"&Ccedil;a, c'est une bonne id&eacute;e. Quel genre de pouvoir ?"
</p><p>
"Le pouvoir de mettre des gens &agrave; l'abri de la maladie et de
la d&eacute;cadence, lorsqu'ils me voient. Le pouvoir sera activ&eacute;
d&egrave;s qu'une personne me verra. De fa&ccedil;on permanente, cela rendra
cette personne invuln&eacute;rable &agrave; toute maladie, toute dysfonction
corporelle, toute d&eacute;g&eacute;n&eacute;rescence physique ou
vieillissement. Ces personnes resteront en vie, et continueront de
penser, de sentir et d'agir comme des personnes en bonne sant&eacute;. Il
n'y aura aucun signe ext&eacute;rieur du changement... Et alors, c'est bon
maintenant ?"
</p><p>
"Oh l&agrave; l&agrave;. Je pensais que nous nous &eacute;tions compris. Je
vous le r&eacute;p&egrave;te, le v&oelig;u doit &ecirc;tre d'ordre personnel, il ne
doit avoir d'incidence que sur vous."
</p><p>
Le poids &eacute;tait de retour, seulement plus lourd. 
</p><p>
"Tout pouvoir utile a une incidence sur d'autres personnes et
vous avez d&eacute;j&agrave; donn&eacute; des pouvoirs &agrave; d'autres gens
auparavant. Si je voulais le pouvoir de toujours gagner aux &eacute;checs,
est-ce que vous refuseriez ?"
</p><p>
"Oui, j'ai donn&eacute; &agrave; un homme ce pouvoir il y a quelques
d&eacute;cennies. Ce qui est dommage, c'est qu'il est devenu
instable. Mais peut-&ecirc;tre aimeriez-vous ce pouvoir pour vous?"
</p><p>
"Mais pourquoi donc me refuser le pouvoir de rendre d'autres
personnes en bonne sant&eacute;, de les rajeunir ?"
</p><p>
"Il faudra que je tienne une discussion &agrave; ce sujet. Je me
dois par cons&eacute;quent de vous r&eacute;pondre &agrave; un autre moment. Ceci
peut prendre un certain temps, mais vous n'avez pas besoin de rester
ici &agrave; m'attendre. Je saurai vous retrouver."
</p><p>
"Le lendemain soir, le g&eacute;nie s'est mat&eacute;rialis&eacute; dans
mon humidificateur. Il ne semblait pas enchant&eacute; de ce qu'il avait &agrave;
me dire."
</p><p>
"Je ne suis pas autoris&eacute; &agrave; honorer votre souhait. La
difficult&eacute; vient pr&eacute;cis&eacute;ment de ce que vous souhaitez, en ce
que cela va vers d'autres personnes que vous. Pourquoi ne pas
souhaiter quelque chose pour vous, quelque chose qui vous fera plaisir
&agrave; vous, personnellement ?"
</p><p>
 "Faire profiter l'humanit&eacute; de mon v&oelig;u me procurerait plus
de plaisir que n'importe quelle autre chose que je peux imaginer et
souhaiter. Mais apr&egrave;s tout, qu'est-ce que &ccedil;a vous fait &agrave;
vous? Apr&egrave;s quoi en avez-vous? Pourquoi vous opposer aux
souhaits solidaires ?"
</p><p>
"Pour parler franchement... votre voeu est cens&eacute; &ecirc;tre
&eacute;go&iuml;ste. C'est ce &agrave; quoi nous nous attendons, de sorte que
les cons&eacute;quences de vos souhaits puissent prouver &agrave; quel point
vous &eacute;tiez t&ecirc;te folle. Que deviendrions-nous, les g&eacute;nies, en
honorant des souhaits sages et nobles ?"
</p><p>
"Si je comprends bien, cela signifie que vous revenez sur votre
parole ?"
</p><p>
"Peut-&ecirc;tre.... sauf si vous trouvez un autre souhait." 
</p><p>
Je ne pouvais pas trouver un moyen de contourner les restrictions,
mais j'ai trouv&eacute; un moyen de moyenner.
</p><p>
"Tr&egrave;s bien. Je vais souhaiter quelque chose
d'&eacute;go&iuml;ste. Quelque chose dont je b&eacute;n&eacute;ficierai
directement."
</p><p>
"Je suis tellement soulag&eacute;. Quel est votre souhait ?"
</p><p>
"Premi&egrave;rement, je veux devenir un &ecirc;tre beaucoup plus
intelligent. Je veux devenir un &ecirc;tre meilleur pour la r&eacute;solution
de puzzles et de probl&egrave;mes de toute sorte. Bien meilleur m&ecirc;me
que le plus grand champion en la mati&egrave;re, qui n'ait jamais
exist&eacute;. Il va de soi que je ne devrai perdre aucune de mes autres
capacit&eacute;s mentales (ou capacit&eacute;s physiques) quand je gagnerai
celle-ci."
</p><p>
"Tr&egrave;s bien, c'est fait." 
</p><p>
Je n'ai montr&eacute; aucun signe de changement. 
</p><p>
"Mon deuxi&egrave;me v&oelig;u est aussi d'ordre personnel. Je veux
devenir et demeurer invuln&eacute;rable &agrave; toute sorte de maladie, de
dysfonction corporelle, de d&eacute;g&eacute;n&eacute;rescence physique ou
vieillissement. Je devrai rester en vie, et garder mes capacit&eacute;s de
penser, de sentir et d'agir. J'&eacute;viterai toutes blessures graves, du
genre de celles qui tuent ou mutilent habituellement les personnes
saines, dans la fleur de l'&acirc;ge. Il ne devra y avoir aucun signe
ext&eacute;rieur du changement, sauf pour l'absence de maladie,
d'incapacit&eacute;, de d&eacute;g&eacute;n&eacute;rescence et de vieillissement."
</p><p>
"Faites cela en changeant la nature et le fonctionnement
interne de mon corps, afin que les changements soient normalement
h&eacute;r&eacute;ditaires. Tout comme l'intelligence sup&eacute;rieure,
d'ailleurs. Je veux que mes enfants aient tous ces avantages. Mais
peut-&ecirc;tre est-il trop altruiste d'inclure mes enfants ?" En
v&eacute;rit&eacute;, je n'ai demand&eacute; &ccedil;a que pour distraire le g&eacute;nie,
pour d&eacute;tourner son attention de l'importance que rev&ecirc;tait cette
sp&eacute;cification. J'avais soup&ccedil;onn&eacute; qu'il accepterait. Je ne
voulais tout simplement pas qu'il se rende compte des
cons&eacute;quences. C'est ainsi que j'ai &eacute;vit&eacute; qu'il s'y oppose et
all&egrave;gue que mon voeu &eacute;tait multiple.
</p><p>
"Pas de probl&egrave;me, prendre soin de votre propre famille n'est
rien d'autre qu'une forme d'&eacute;go&iuml;sme. Voil&agrave;, c'est fait. Et le
troisi&egrave;me v&oelig;u ?"
</p><p>
"&Agrave; partir de maintenant, je vais avoir un contr&ocirc;le
pleinement conscient sur mon ovulation. Elle ne se produira que
lorsque je le d&eacute;ciderai avec d&eacute;termination. Ce changement ne
doit pas nuire &agrave; ma fertilit&eacute; ou &agrave; la sant&eacute; de ma
descendance, pas plus qu'&agrave; toutes autres facult&eacute;s que
j'aurai. Cela doit aussi &ecirc;tre h&eacute;r&eacute;ditaire."
</p><p>
Cette contraception intrins&egrave;que &eacute;tait la seule fa&ccedil;on
d'affronter les cons&eacute;quences de la long&eacute;vit&eacute; accrue que
j'avais pr&eacute;vu transmettre au monde.
</p><p>
"Qu'il en soit ainsi. Je suis content d'avoir &eacute;t&eacute; &agrave;
votre service, au revoir." Il se h&acirc;ta de quitter les lieux en
d&eacute;barrassant son esprit de tous ces contretemps.
</p><p>
Le lendemain, j'ai vendu le magasin et j'ai commenc&eacute; ma carri&egrave;re
de biochimiste. J'ai eu &agrave; comprendre tout &agrave; la fois: la
conception humaine normale (ces &eacute;tudes ont men&eacute; &agrave; une
publication); ainsi que les changements chimiques et
g&eacute;n&eacute;tiques que le g&eacute;nie avait op&eacute;r&eacute;s en mon corps (j'ai
tenu ces &eacute;tudes secr&egrave;tes). En insistant sur le fait que de tels
changements soient normalement h&eacute;r&eacute;ditaires, j'avais fait en
sorte que le g&eacute;nie mette en &oelig;uvre ses facult&eacute;s, pour apporter
des modifications &agrave; mes g&egrave;nes. Maintenant, il ne me restait plus
qu'&agrave; comprendre et r&eacute;p&eacute;ter ce qu'il avait fait, pour
ultimement arriver &agrave; retransmettre, aux autres.
</p><p>
J'ai d&eacute;cid&eacute; de travailler sur l'intelligence augment&eacute;e en
premier. C'&eacute;tait dans le but d'avoir de la compagnie. Tu as entendu
parler de la myst&eacute;rieuse maladie des "taches carr&eacute;es" j'en suis
s&ucirc;re. Et bien, c'est mon premier produit. C'est un virus qui
octroie une intelligence comme la mienne. (C'est d'ailleurs la
fonction des "taches carr&eacute;es", elles agissent en tant
qu'indicateur, pour un diagnostic fiable.) Quand tu contracteras mon
virus, repose-toi simplement au lit et mange beaucoup de
prot&eacute;ines. Ainsi tu iras mieux et tu deviendras plus intelligent,
alors que la transformation op&eacute;rera en deux semaines environ. Tu
dois aussi savoir que c'est encore contagieux une semaine apr&egrave;s
l'inoculation.
</p><p>
Il est certain que cette histoire mettra quelqu'un tr&egrave;s en
col&egrave;re, alors je vais me cacher aussit&ocirc;t qu'elle sera
connue. Toutefois, d&egrave;s que tu auras &eacute;t&eacute; inocul&eacute; par le
virus, tu n'auras aucune difficult&eacute; &agrave; me trouver. Les indices
sont dans cette lettre et ils te guideront. S'il te pla&icirc;t, publie
ce texte verbatim, c'est-&agrave;-dire mot &agrave; mot. Autrement les indices
seront d&eacute;form&eacute;s. Je veux que les gens communiquent avec moi
quand ils auront contract&eacute; le virus, afin que nous puissions
travailler ensemble sur le vieillissement, les maladies et l'ovulation
volontaire et contr&ocirc;l&eacute;e. J'ai aussi une id&eacute;e pour un
d&eacute;tecteur de g&eacute;nies, ce qui nous permettrait d'obtenir plus de
v&oelig;ux.
</p><p>
Ton amie,
Ethel
</p><p> Return to <a href="https://stallman.org/index.html">Richard
Stallman's home page</a>.
</p><p>
Please send comments on these web pages to rm<!--no
spam-->s@gn<!--nojunk-->u.org
</p><p>
Traduit par Juan-Manuel Torres-Moreno
</p><p>
Copyright (C) 2001 Richard Stallman
</p><p> Verbatim copying and distribution of this entire article is
permitted in any medium, provided this notice is preserved.
</p>
<hr>
</body></html>
